// src/routes/blog/article.js
export default {
    title: "故事的開始 往往只是因為一個念頭",
    author: "Andy",
    publishDate: "2024-03-15",
    content: `
    故事的開始 往往只是因為一個念頭

    好玩~好事~好開心~好愛.............
    
    有時候
    
    上天看到了我們的努力和熱情
    
    會給一個回報 (社會集體價值的肯定)
    
    或許金錢或許名聲
    
    第一次的桂冠加冕或許讓人不知為何
    
    只能謙稱幸運
    
    但隨之而來的種種~卻總是讓人迷失
    
    
    少數定性高的不會隨之起舞
    
    還是不忘初衷的小心經營
    
    謙卑的自我檢視
    
    第一次的成功就像是老天爺給的蜜糖
    
    引誘自己更認真的走上聖堂
    
    以滿足和回報熱情
    
    
    那些大部分被魔鬼收買的人
    
    會掏光自己
    
    只為交換一種名叫"規格"的外衣
    
    然後興高采烈的披上他
    
    偽裝成一個巨人~並叫自己是神
    
    希望所有人都能俯首稱臣
    
    為了掩飾自己的空虛
    
    只能不斷地用放大鏡挑剔別人
    
    放大他的缺點
    
    打壓他的信心
    
    奪去他的機會
    
    就像吃了魔鬼的毒蘋果
    
    上了癮~就難再回頭了
    
    只能讓蟲爬滿了全身
    
    再滿口抱怨地慢慢死去
    
    
    所有的努力總希望能有個結果
    
    但回報你的總是無數的考驗和選擇
    
    
    你的目的若只有自私的縱慾
    
    就離魔鬼不遠了
    
    
    我常以為
    
    金錢名利不過是一種後遺症
    
    在你認真的消費熱情
    
    並不自私的和別人分享過後.......... andy
    `.trim()
  };